crates/openfoam-appbuilder-lib/tutorials/cases/rho_pimple_foam_aerofoil_naca0012/system/solverInfo

// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

fields      ( p U e k omega );


// ************************************************************************* //
